export const SUBJECTS = [
  {
    label: 'رياضة',
    value: 'رياضة',
  },
  {
    label: 'فيزياء',
    value: 'فيزياء',
  },
  {
    label: 'كيمياء',
    value: 'كيمياء',
  },
  {
    label: 'احياء',
    value: 'احياء',
  },
  {
    label: 'جغرافيا',
    value: 'جغرافيا',
  },
  {
    label: 'تاريخ',
    value: 'تاريخ',
  },
  {
    label: 'لغة عربية',
    value: 'لغة عربية',
  },
  {
    label: 'لغة انجليزية',
    value: 'لغة انجليزية',
  },
  {
    label: 'فلسفة و منطق',
    value: 'فلسفة و منطق',
  },
  {
    label: 'علم نفس',
    value: 'علم نفس',
  },
  {
    label: 'اللغة الفرنسية',
    value: 'اللغة الفرنسية',
  },
  {
    label: 'اللغة الالمانية',
    value: 'اللغة الالمانية',
  },
  {
    label: 'اللغة الاسبانية',
    value: 'اللغة الاسبانية',
  },
  {
    label: 'اللغة الايطالية',
    value: 'اللغة الايطالية',
  },
];
